{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      ",": 5,
      "-": 6,
      "π": 7,
      "—": 8,
      "…": 9,
      "、": 10,
      "〇": 11,
      "ㄚ": 12,
      "一": 13,
      "丁": 14,
      "七": 15,
      "丄": 16,
      "丅": 17,
      "万": 18,
      "丈": 19,
      "三": 20,
      "上": 21,
      "下": 22,
      "丌": 23,
      "不": 24,
      "与": 25,
      "丏": 26,
      "丐": 27,
      "丑": 28,
      "专": 29,
      "且": 30,
      "丕": 31,
      "世": 32,
      "丗": 33,
      "丘": 34,
      "丙": 35,
      "业": 36,
      "丛": 37,
      "东": 38,
      "丝": 39,
      "丞": 40,
      "丠": 41,
      "丢": 42,
      "两": 43,
      "严": 44,
      "丧": 45,
      "丨": 46,
      "个": 47,
      "丫": 48,
      "中": 49,
      "丰": 50,
      "丱": 51,
      "串": 52,
      "临": 53,
      "丸": 54,
      "丹": 55,
      "为": 56,
      "主": 57,
      "丼": 58,
      "丽": 59,
      "举": 60,
      "丿": 61,
      "乂": 62,
      "乃": 63,
      "久": 64,
      "么": 65,
      "义": 66,
      "之": 67,
      "乌": 68,
      "乍": 69,
      "乎": 70,
      "乏": 71,
      "乐": 72,
      "乒": 73,
      "乓": 74,
      "乔": 75,
      "乖": 76,
      "乘": 77,
      "乙": 78,
      "乜": 79,
      "九": 80,
      "乞": 81,
      "也": 82,
      "习": 83,
      "乡": 84,
      "乣": 85,
      "书": 86,
      "乩": 87,
      "买": 88,
      "乱": 89,
      "乳": 90,
      "乸": 91,
      "乾": 92,
      "亀": 93,
      "亁": 94,
      "了": 95,
      "予": 96,
      "争": 97,
      "亊": 98,
      "事": 99,
      "二": 100,
      "亍": 101,
      "于": 102,
      "亏": 103,
      "云": 104,
      "互": 105,
      "五": 106,
      "井": 107,
      "亖": 108,
      "亘": 109,
      "亚": 110,
      "些": 111,
      "亟": 112,
      "亡": 113,
      "亢": 114,
      "交": 115,
      "亥": 116,
      "亦": 117,
      "产": 118,
      "亨": 119,
      "亩": 120,
      "享": 121,
      "京": 122,
      "亭": 123,
      "亮": 124,
      "亰": 125,
      "亲": 126,
      "亳": 127,
      "亵": 128,
      "亶": 129,
      "亷": 130,
      "亸": 131,
      "亹": 132,
      "人": 133,
      "亻": 134,
      "亿": 135,
      "什": 136,
      "仁": 137,
      "仃": 138,
      "仄": 139,
      "仅": 140,
      "仆": 141,
      "仇": 142,
      "仉": 143,
      "今": 144,
      "介": 145,
      "仍": 146,
      "从": 147,
      "仑": 148,
      "仓": 149,
      "仔": 150,
      "仕": 151,
      "他": 152,
      "仗": 153,
      "付": 154,
      "仙": 155,
      "仚": 156,
      "仝": 157,
      "仞": 158,
      "仟": 159,
      "仡": 160,
      "代": 161,
      "令": 162,
      "以": 163,
      "仨": 164,
      "仪": 165,
      "们": 166,
      "仭": 167,
      "仰": 168,
      "仲": 169,
      "仳": 170,
      "仵": 171,
      "件": 172,
      "价": 173,
      "任": 174,
      "仼": 175,
      "份": 176,
      "仾": 177,
      "仿": 178,
      "企": 179,
      "伈": 180,
      "伉": 181,
      "伊": 182,
      "伋": 183,
      "伍": 184,
      "伎": 185,
      "伏": 186,
      "伐": 187,
      "休": 188,
      "伕": 189,
      "众": 190,
      "优": 191,
      "伙": 192,
      "会": 193,
      "伛": 194,
      "伞": 195,
      "伟": 196,
      "传": 197,
      "伢": 198,
      "伤": 199,
      "伥": 200,
      "伦": 201,
      "伧": 202,
      "伪": 203,
      "伫": 204,
      "伮": 205,
      "伯": 206,
      "估": 207,
      "伲": 208,
      "伴": 209,
      "伶": 210,
      "伸": 211,
      "伺": 212,
      "似": 213,
      "伽": 214,
      "伾": 215,
      "佂": 216,
      "佃": 217,
      "但": 218,
      "佉": 219,
      "位": 220,
      "低": 221,
      "住": 222,
      "佐": 223,
      "佑": 224,
      "体": 225,
      "何": 226,
      "佗": 227,
      "佘": 228,
      "余": 229,
      "佚": 230,
      "佛": 231,
      "作": 232,
      "佝": 233,
      "佞": 234,
      "佟": 235,
      "你": 236,
      "佢": 237,
      "佣": 238,
      "佤": 239,
      "佥": 240,
      "佩": 241,
      "佪": 242,
      "佬": 243,
      "佯": 244,
      "佰": 245,
      "佳": 246,
      "佴": 247,
      "併": 248,
      "佶": 249,
      "佷": 250,
      "佺": 251,
      "佻": 252,
      "佼": 253,
      "佽": 254,
      "佾": 255,
      "使": 256,
      "侃": 257,
      "侄": 258,
      "來": 259,
      "侈": 260,
      "侉": 261,
      "例": 262,
      "侍": 263,
      "侏": 264,
      "侑": 265,
      "侓": 266,
      "侔": 267,
      "侗": 268,
      "供": 269,
      "侜": 270,
      "依": 271,
      "侠": 272,
      "侣": 273,
      "侥": 274,
      "侦": 275,
      "侧": 276,
      "侨": 277,
      "侩": 278,
      "侪": 279,
      "侫": 280,
      "侬": 281,
      "侭": 282,
      "侮": 283,
      "侯": 284,
      "侵": 285,
      "侸": 286,
      "便": 287,
      "促": 288,
      "俄": 289,
      "俅": 290,
      "俆": 291,
      "俈": 292,
      "俊": 293,
      "俍": 294,
      "俎": 295,
      "俏": 296,
      "俐": 297,
      "俑": 298,
      "俗": 299,
      "俘": 300,
      "俙": 301,
      "俚": 302,
      "俛": 303,
      "俜": 304,
      "保": 305,
      "俞": 306,
      "俟": 307,
      "信": 308,
      "俢": 309,
      "俣": 310,
      "俦": 311,
      "俨": 312,
      "俩": 313,
      "俪": 314,
      "俬": 315,
      "俭": 316,
      "修": 317,
      "俯": 318,
      "俱": 319,
      "俳": 320,
      "俶": 321,
      "俸": 322,
      "俺": 323,
      "俾": 324,
      "倅": 325,
      "倌": 326,
      "倍": 327,
      "倏": 328,
      "倐": 329,
      "倒": 330,
      "倔": 331,
      "倕": 332,
      "倗": 333,
      "倘": 334,
      "候": 335,
      "倚": 336,
      "倜": 337,
      "倞": 338,
      "借": 339,
      "倡": 340,
      "倥": 341,
      "倦": 342,
      "倨": 343,
      "倩": 344,
      "倪": 345,
      "倬": 346,
      "倭": 347,
      "倮": 348,
      "倶": 349,
      "倸": 350,
      "债": 351,
      "倻": 352,
      "值": 353,
      "倾": 354,
      "偃": 355,
      "假": 356,
      "偈": 357,
      "偌": 358,
      "偎": 359,
      "偏": 360,
      "偓": 361,
      "偕": 362,
      "偘": 363,
      "做": 364,
      "停": 365,
      "偝": 366,
      "健": 367,
      "偪": 368,
      "偬": 369,
      "偱": 370,
      "偲": 371,
      "偶": 372,
      "偷": 373,
      "偸": 374,
      "偻": 375,
      "偾": 376,
      "偿": 377,
      "傀": 378,
      "傅": 379,
      "傋": 380,
      "傍": 381,
      "傒": 382,
      "傔": 383,
      "傕": 384,
      "傘": 385,
      "傢": 386,
      "傣": 387,
      "傥": 388,
      "傧": 389,
      "储": 390,
      "傩": 391,
      "傫": 392,
      "催": 393,
      "傲": 394,
      "傻": 395,
      "傽": 396,
      "傾": 397,
      "僇": 398,
      "僊": 399,
      "像": 400,
      "僔": 401,
      "僖": 402,
      "僚": 403,
      "僝": 404,
      "僢": 405,
      "僦": 406,
      "僧": 407,
      "僩": 408,
      "僬": 409,
      "僭": 410,
      "僮": 411,
      "僰": 412,
      "僴": 413,
      "僵": 414,
      "僻": 415,
      "僽": 416,
      "僾": 417,
      "儁": 418,
      "儆": 419,
      "儋": 420,
      "儌": 421,
      "儍": 422,
      "儒": 423,
      "儗": 424,
      "儡": 425,
      "儥": 426,
      "儦": 427,
      "儵": 428,
      "儸": 429,
      "儿": 430,
      "兀": 431,
      "允": 432,
      "元": 433,
      "兄": 434,
      "充": 435,
      "兆": 436,
      "先": 437,
      "光": 438,
      "克": 439,
      "免": 440,
      "兎": 441,
      "兑": 442,
      "兒": 443,
      "兔": 444,
      "兕": 445,
      "兖": 446,
      "党": 447,
      "兜": 448,
      "兢": 449,
      "入": 450,
      "內": 451,
      "全": 452,
      "八": 453,
      "公": 454,
      "六": 455,
      "兮": 456,
      "兰": 457,
      "共": 458,
      "关": 459,
      "兴": 460,
      "兵": 461,
      "其": 462,
      "具": 463,
      "典": 464,
      "兹": 465,
      "养": 466,
      "兼": 467,
      "兽": 468,
      "兿": 469,
      "冀": 470,
      "内": 471,
      "冇": 472,
      "冈": 473,
      "冉": 474,
      "册": 475,
      "再": 476,
      "冏": 477,
      "冐": 478,
      "冑": 479,
      "冒": 480,
      "冔": 481,
      "冕": 482,
      "冗": 483,
      "写": 484,
      "军": 485,
      "农": 486,
      "冠": 487,
      "冡": 488,
      "冢": 489,
      "冤": 490,
      "冥": 491,
      "冦": 492,
      "冬": 493,
      "冭": 494,
      "冮": 495,
      "冯": 496,
      "冰": 497,
      "冱": 498,
      "冲": 499,
      "决": 500,
      "况": 501,
      "冶": 502,
      "冷": 503,
      "冸": 504,
      "冺": 505,
      "冻": 506,
      "冼": 507,
      "冽": 508,
      "净": 509,
      "凁": 510,
      "凄": 511,
      "准": 512,
      "凇": 513,
      "凈": 514,
      "凉": 515,
      "凊": 516,
      "凋": 517,
      "凌": 518,
      "减": 519,
      "凐": 520,
      "凑": 521,
      "凕": 522,
      "凛": 523,
      "凝": 524,
      "几": 525,
      "凡": 526,
      "凤": 527,
      "処": 528,
      "凫": 529,
      "凭": 530,
      "凯": 531,
      "凰": 532,
      "凳": 533,
      "凶": 534,
      "凸": 535,
      "凹": 536,
      "出": 537,
      "击": 538,
      "凼": 539,
      "函": 540,
      "凿": 541,
      "刀": 542,
      "刁": 543,
      "刃": 544,
      "分": 545,
      "切": 546,
      "刈": 547,
      "刊": 548,
      "刋": 549,
      "刍": 550,
      "刎": 551,
      "刑": 552,
      "划": 553,
      "刖": 554,
      "列": 555,
      "刘": 556,
      "则": 557,
      "刚": 558,
      "创": 559,
      "刜": 560,
      "初": 561,
      "删": 562,
      "判": 563,
      "刨": 564,
      "利": 565,
      "别": 566,
      "刬": 567,
      "刮": 568,
      "到": 569,
      "刲": 570,
      "刳": 571,
      "制": 572,
      "刷": 573,
      "券": 574,
      "刹": 575,
      "刺": 576,
      "刻": 577,
      "刼": 578,
      "刽": 579,
      "刾": 580,
      "刿": 581,
      "剀": 582,
      "剁": 583,
      "剂": 584,
      "剃": 585,
      "則": 586,
      "剈": 587,
      "削": 588,
      "剌": 589,
      "前": 590,
      "剎": 591,
      "剏": 592,
      "剐": 593,
      "剑": 594,
      "剔": 595,
      "剖": 596,
      "剗": 597,
      "剜": 598,
      "剞": 599,
      "剡": 600,
      "剥": 601,
      "剧": 602,
      "剩": 603,
      "剪": 604,
      "剬": 605,
      "副": 606,
      "割": 607,
      "剳": 608,
      "剸": 609,
      "剺": 610,
      "剽": 611,
      "剿": 612,
      "劁": 613,
      "劂": 614,
      "劈": 615,
      "劏": 616,
      "劖": 617,
      "劘": 618,
      "劙": 619,
      "劚": 620,
      "力": 621,
      "劝": 622,
      "办": 623,
      "功": 624,
      "加": 625,
      "务": 626,
      "劢": 627,
      "劣": 628,
      "动": 629,
      "助": 630,
      "努": 631,
      "劫": 632,
      "劬": 633,
      "劭": 634,
      "励": 635,
      "劲": 636,
      "劳": 637,
      "効": 638,
      "劻": 639,
      "劼": 640,
      "劾": 641,
      "势": 642,
      "勃": 643,
      "勅": 644,
      "勇": 645,
      "勉": 646,
      "勋": 647,
      "勍": 648,
      "勐": 649,
      "勒": 650,
      "勖": 651,
      "勗": 652,
      "勘": 653,
      "勚": 654,
      "募": 655,
      "勠": 656,
      "勣": 657,
      "勤": 658,
      "勰": 659,
      "勲": 660,
      "勷": 661,
      "勺": 662,
      "勾": 663,
      "勿": 664,
      "匀": 665,
      "匄": 666,
      "包": 667,
      "匆": 668,
      "匈": 669,
      "匋": 670,
      "匍": 671,
      "匏": 672,
      "匐": 673,
      "匕": 674,
      "化": 675,
      "北": 676,
      "匙": 677,
      "匜": 678,
      "匝": 679,
      "匠": 680,
      "匡": 681,
      "匣": 682,
      "匦": 683,
      "匪": 684,
      "匮": 685,
      "匹": 686,
      "区": 687,
      "医": 688,
      "匼": 689,
      "匾": 690,
      "匿": 691,
      "十": 692,
      "千": 693,
      "卄": 694,
      "卅": 695,
      "升": 696,
      "午": 697,
      "卉": 698,
      "半": 699,
      "卋": 700,
      "卌": 701,
      "卍": 702,
      "华": 703,
      "协": 704,
      "卑": 705,
      "卒": 706,
      "卓": 707,
      "单": 708,
      "卖": 709,
      "南": 710,
      "博": 711,
      "卜": 712,
      "卞": 713,
      "占": 714,
      "卡": 715,
      "卢": 716,
      "卣": 717,
      "卤": 718,
      "卦": 719,
      "卧": 720,
      "卫": 721,
      "卬": 722,
      "卮": 723,
      "卯": 724,
      "印": 725,
      "危": 726,
      "即": 727,
      "却": 728,
      "卷": 729,
      "卸": 730,
      "卺": 731,
      "卼": 732,
      "卿": 733,
      "厂": 734,
      "厄": 735,
      "厅": 736,
      "历": 737,
      "厉": 738,
      "厊": 739,
      "压": 740,
      "厌": 741,
      "厍": 742,
      "厒": 743,
      "厓": 744,
      "厕": 745,
      "厖": 746,
      "厘": 747,
      "厚": 748,
      "厝": 749,
      "原": 750,
      "厢": 751,
      "厣": 752,
      "厥": 753,
      "厦": 754,
      "厨": 755,
      "厩": 756,
      "厮": 757,
      "厯": 758,
      "厶": 759,
      "去": 760,
      "厾": 761,
      "县": 762,
      "叁": 763,
      "参": 764,
      "叆": 765,
      "叇": 766,
      "又": 767,
      "叉": 768,
      "及": 769,
      "友": 770,
      "双": 771,
      "反": 772,
      "収": 773,
      "发": 774,
      "叔": 775,
      "取": 776,
      "受": 777,
      "变": 778,
      "叙": 779,
      "叚": 780,
      "叛": 781,
      "叟": 782,
      "叠": 783,
      "叡": 784,
      "口": 785,
      "古": 786,
      "句": 787,
      "另": 788,
      "叨": 789,
      "叩": 790,
      "只": 791,
      "叫": 792,
      "召": 793,
      "叭": 794,
      "叮": 795,
      "可": 796,
      "台": 797,
      "叱": 798,
      "史": 799,
      "右": 800,
      "叵": 801,
      "叶": 802,
      "号": 803,
      "司": 804,
      "叹": 805,
      "叻": 806,
      "叼": 807,
      "叽": 808,
      "吁": 809,
      "吃": 810,
      "各": 811,
      "吆": 812,
      "合": 813,
      "吉": 814,
      "吊": 815,
      "吋": 816,
      "同": 817,
      "名": 818,
      "后": 819,
      "吏": 820,
      "吐": 821,
      "向": 822,
      "吒": 823,
      "吓": 824,
      "吕": 825,
      "吗": 826,
      "君": 827,
      "吝": 828,
      "吞": 829,
      "吟": 830,
      "吠": 831,
      "吡": 832,
      "吣": 833,
      "否": 834,
      "吧": 835,
      "吨": 836,
      "吩": 837,
      "吪": 838,
      "含": 839,
      "听": 840,
      "吭": 841,
      "吮": 842,
      "启": 843,
      "吰": 844,
      "吱": 845,
      "吲": 846,
      "吴": 847,
      "吵": 848,
      "吶": 849,
      "吸": 850,
      "吹": 851,
      "吻": 852,
      "吼": 853,
      "吽": 854,
      "吾": 855,
      "呀": 856,
      "呃": 857,
      "呆": 858,
      "呈": 859,
      "告": 860,
      "呎": 861,
      "呐": 862,
      "呑": 863,
      "呓": 864,
      "呔": 865,
      "呕": 866,
      "呖": 867,
      "呗": 868,
      "员": 869,
      "呛": 870,
      "呜": 871,
      "呡": 872,
      "呢": 873,
      "呤": 874,
      "呦": 875,
      "周": 876,
      "呪": 877,
      "呱": 878,
      "呲": 879,
      "味": 880,
      "呴": 881,
      "呵": 882,
      "呶": 883,
      "呷": 884,
      "呸": 885,
      "呻": 886,
      "呼": 887,
      "命": 888,
      "咀": 889,
      "咁": 890,
      "咂": 891,
      "咄": 892,
      "咆": 893,
      "咈": 894,
      "咋": 895,
      "和": 896,
      "咎": 897,
      "咏": 898,
      "咐": 899,
      "咒": 900,
      "咔": 901,
      "咕": 902,
      "咖": 903,
      "咙": 904,
      "咚": 905,
      "咛": 906,
      "咝": 907,
      "咡": 908,
      "咢": 909,
      "咣": 910,
      "咤": 911,
      "咥": 912,
      "咦": 913,
      "咧": 914,
      "咨": 915,
      "咩": 916,
      "咪": 917,
      "咫": 918,
      "咬": 919,
      "咮": 920,
      "咯": 921,
      "咱": 922,
      "咳": 923,
      "咴": 924,
      "咸": 925,
      "咻": 926,
      "咽": 927,
      "咾": 928,
      "咿": 929,
      "哀": 930,
      "品": 931,
      "哂": 932,
      "哄": 933,
      "哆": 934,
      "哇": 935,
      "哈": 936,
      "哉": 937,
      "哌": 938,
      "响": 939,
      "哎": 940,
      "哏": 941,
      "哐": 942,
      "哑": 943,
      "哒": 944,
      "哓": 945,
      "哕": 946,
      "哗": 947,
      "哙": 948,
      "哚": 949,
      "哝": 950,
      "哞": 951,
      "哟": 952,
      "哢": 953,
      "哤": 954,
      "哥": 955,
      "哦": 956,
      "哧": 957,
      "哨": 958,
      "哩": 959,
      "哪": 960,
      "哭": 961,
      "哮": 962,
      "哲": 963,
      "哳": 964,
      "哺": 965,
      "哼": 966,
      "哽": 967,
      "哿": 968,
      "唁": 969,
      "唆": 970,
      "唇": 971,
      "唉": 972,
      "唎": 973,
      "唏": 974,
      "唐": 975,
      "唔": 976,
      "唠": 977,
      "唢": 978,
      "唤": 979,
      "唧": 980,
      "唫": 981,
      "唬": 982,
      "售": 983,
      "唯": 984,
      "唰": 985,
      "唱": 986,
      "唳": 987,
      "唵": 988,
      "唻": 989,
      "唼": 990,
      "唽": 991,
      "唾": 992,
      "啀": 993,
      "啁": 994,
      "啃": 995,
      "啄": 996,
      "商": 997,
      "啇": 998,
      "啊": 999,
      "啍": 1000,
      "問": 1001,
      "啐": 1002,
      "啕": 1003,
      "啖": 1004,
      "啜": 1005,
      "啟": 1006,
      "啡": 1007,
      "啣": 1008,
      "啤": 1009,
      "啥": 1010,
      "啦": 1011,
      "啧": 1012,
      "啪": 1013,
      "啬": 1014,
      "啭": 1015,
      "啮": 1016,
      "啯": 1017,
      "啰": 1018,
      "啱": 1019,
      "啵": 1020,
      "啷": 1021,
      "啸": 1022,
      "啻": 1023,
      "啼": 1024,
      "啾": 1025,
      "喀": 1026,
      "喁": 1027,
      "喂": 1028,
      "喃": 1029,
      "善": 1030,
      "喆": 1031,
      "喇": 1032,
      "喈": 1033,
      "喉": 1034,
      "喊": 1035,
      "喋": 1036,
      "喍": 1037,
      "喎": 1038,
      "喏": 1039,
      "喑": 1040,
      "喓": 1041,
      "喔": 1042,
      "喘": 1043,
      "喙": 1044,
      "喚": 1045,
      "喜": 1046,
      "喝": 1047,
      "喟": 1048,
      "喣": 1049,
      "喤": 1050,
      "喦": 1051,
      "喧": 1052,
      "喨": 1053,
      "喬": 1054,
      "單": 1055,
      "喳": 1056,
      "喵": 1057,
      "喷": 1058,
      "喻": 1059,
      "喽": 1060,
      "喾": 1061,
      "嗄": 1062,
      "嗅": 1063,
      "嗉": 1064,
      "嗋": 1065,
      "嗐": 1066,
      "嗑": 1067,
      "嗒": 1068,
      "嗓": 1069,
      "嗔": 1070,
      "嗖": 1071,
      "嗜": 1072,
      "嗝": 1073,
      "嗞": 1074,
      "嗟": 1075,
      "嗡": 1076,
      "嗣": 1077,
      "嗤": 1078,
      "嗥": 1079,
      "嗦": 1080,
      "嗨": 1081,
      "嗫": 1082,
      "嗬": 1083,
      "嗯": 1084,
      "嗲": 1085,
      "嗳": 1086,
      "嗷": 1087,
      "嗻": 1088,
      "嗽": 1089,
      "嗾": 1090,
      "嘀": 1091,
      "嘁": 1092,
      "嘅": 1093,
      "嘈": 1094,
      "嘉": 1095,
      "嘌": 1096,
      "嘎": 1097,
      "嘏": 1098,
      "嘐": 1099,
      "嘒": 1100,
      "嘘": 1101,
      "嘚": 1102,
      "嘛": 1103,
      "嘞": 1104,
      "嘟": 1105,
      "嘢": 1106,
      "嘣": 1107,
      "嘤": 1108,
      "嘥": 1109,
      "嘨": 1110,
      "嘬": 1111,
      "嘭": 1112,
      "嘱": 1113,
      "嘲": 1114,
      "嘴": 1115,
      "嘶": 1116,
      "嘹": 1117,
      "嘻": 1118,
      "嘿": 1119,
      "噀": 1120,
      "噉": 1121,
      "噌": 1122,
      "噍": 1123,
      "噎": 1124,
      "噏": 1125,
      "噐": 1126,
      "噔": 1127,
      "噗": 1128,
      "噙": 1129,
      "噚": 1130,
      "噛": 1131,
      "噜": 1132,
      "噢": 1133,
      "噤": 1134,
      "器": 1135,
      "噩": 1136,
      "噪": 1137,
      "噫": 1138,
      "噬": 1139,
      "噰": 1140,
      "噱": 1141,
      "噶": 1142,
      "噻": 1143,
      "噼": 1144,
      "嚁": 1145,
      "嚅": 1146,
      "嚇": 1147,
      "嚎": 1148,
      "嚏": 1149,
      "嚓": 1150,
      "嚘": 1151,
      "嚚": 1152,
      "嚞": 1153,
      "嚣": 1154,
      "嚬": 1155,
      "嚭": 1156,
      "嚯": 1157,
      "嚱": 1158,
      "嚷": 1159,
      "嚼": 1160,
      "囊": 1161,
      "囍": 1162,
      "囔": 1163,
      "囗": 1164,
      "囘": 1165,
      "囚": 1166,
      "四": 1167,
      "囝": 1168,
      "回": 1169,
      "因": 1170,
      "囡": 1171,
      "团": 1172,
      "囤": 1173,
      "囧": 1174,
      "囫": 1175,
      "囬": 1176,
      "园": 1177,
      "囮": 1178,
      "囯": 1179,
      "困": 1180,
      "囱": 1181,
      "围": 1182,
      "囵": 1183,
      "囷": 1184,
      "囹": 1185,
      "固": 1186,
      "国": 1187,
      "图": 1188,
      "囿": 1189,
      "圃": 1190,
      "圄": 1191,
      "圆": 1192,
      "圈": 1193,
      "圉": 1194,
      "圊": 1195,
      "國": 1196,
      "圌": 1197,
      "圐": 1198,
      "園": 1199,
      "圖": 1200,
      "圗": 1201,
      "圙": 1202,
      "圜": 1203,
      "圝": 1204,
      "圞": 1205,
      "土": 1206,
      "圣": 1207,
      "圧": 1208,
      "在": 1209,
      "圩": 1210,
      "圪": 1211,
      "圬": 1212,
      "圭": 1213,
      "圮": 1214,
      "圯": 1215,
      "地": 1216,
      "圳": 1217,
      "圹": 1218,
      "场": 1219,
      "圻": 1220,
      "圾": 1221,
      "址": 1222,
      "坂": 1223,
      "坄": 1224,
      "坅": 1225,
      "均": 1226,
      "坊": 1227,
      "坌": 1228,
      "坍": 1229,
      "坎": 1230,
      "坏": 1231,
      "坐": 1232,
      "坑": 1233,
      "坔": 1234,
      "块": 1235,
      "坚": 1236,
      "坛": 1237,
      "坝": 1238,
      "坞": 1239,
      "坟": 1240,
      "坠": 1241,
      "坡": 1242,
      "坤": 1243,
      "坦": 1244,
      "坨": 1245,
      "坩": 1246,
      "坪": 1247,
      "坫": 1248,
      "坭": 1249,
      "坯": 1250,
      "坰": 1251,
      "坳": 1252,
      "坵": 1253,
      "坷": 1254,
      "坺": 1255,
      "坻": 1256,
      "坼": 1257,
      "坿": 1258,
      "垂": 1259,
      "垃": 1260,
      "垄": 1261,
      "垅": 1262,
      "垆": 1263,
      "型": 1264,
      "垌": 1265,
      "垍": 1266,
      "垒": 1267,
      "垓": 1268,
      "垕": 1269,
      "垚": 1270,
      "垛": 1271,
      "垞": 1272,
      "垟": 1273,
      "垠": 1274,
      "垡": 1275,
      "垢": 1276,
      "垣": 1277,
      "垤": 1278,
      "垦": 1279,
      "垧": 1280,
      "垩": 1281,
      "垫": 1282,
      "垭": 1283,
      "垮": 1284,
      "垯": 1285,
      "垱": 1286,
      "垲": 1287,
      "垴": 1288,
      "垸": 1289,
      "垻": 1290,
      "埀": 1291,
      "埂": 1292,
      "埃": 1293,
      "埇": 1294,
      "埊": 1295,
      "埋": 1296,
      "埌": 1297,
      "城": 1298,
      "埏": 1299,
      "埒": 1300,
      "埔": 1301,
      "埕": 1302,
      "埗": 1303,
      "埘": 1304,
      "埙": 1305,
      "埚": 1306,
      "埜": 1307,
      "埝": 1308,
      "域": 1309,
      "埠": 1310,
      "埢": 1311,
      "埤": 1312,
      "埦": 1313,
      "埫": 1314,
      "埭": 1315,
      "埲": 1316,
      "埴": 1317,
      "埵": 1318,
      "埸": 1319,
      "培": 1320,
      "基": 1321,
      "埻": 1322,
      "埼": 1323,
      "埽": 1324,
      "堁": 1325,
      "堂": 1326,
      "堃": 1327,
      "堆": 1328,
      "堇": 1329,
      "堋": 1330,
      "堍": 1331,
      "堑": 1332,
      "堕": 1333,
      "堙": 1334,
      "堞": 1335,
      "堠": 1336,
      "堡": 1337,
      "堤": 1338,
      "堧": 1339,
      "堪": 1340,
      "堯": 1341,
      "堰": 1342,
      "堲": 1343,
      "堵": 1344,
      "堷": 1345,
      "塂": 1346,
      "塅": 1347,
      "塆": 1348,
      "塈": 1349,
      "塌": 1350,
      "塍": 1351,
      "塑": 1352,
      "塔": 1353,
      "塗": 1354,
      "塘": 1355,
      "塚": 1356,
      "塝": 1357,
      "塞": 1358,
      "塠": 1359,
      "塥": 1360,
      "填": 1361,
      "塬": 1362,
      "塱": 1363,
      "塳": 1364,
      "塻": 1365,
      "塾": 1366,
      "塿": 1367,
      "墀": 1368,
      "境": 1369,
      "墅": 1370,
      "墈": 1371,
      "墉": 1372,
      "墐": 1373,
      "墒": 1374,
      "墓": 1375,
      "墖": 1376,
      "増": 1377,
      "墙": 1378,
      "墚": 1379,
      "增": 1380,
      "墟": 1381,
      "墦": 1382,
      "墨": 1383,
      "墩": 1384,
      "墪": 1385,
      "墫": 1386,
      "墬": 1387,
      "墻": 1388,
      "墼": 1389,
      "壁": 1390,
      "壅": 1391,
      "壇": 1392,
      "壈": 1393,
      "壊": 1394,
      "壌": 1395,
      "壎": 1396,
      "壑": 1397,
      "壕": 1398,
      "壖": 1399,
      "壝": 1400,
      "壠": 1401,
      "壤": 1402,
      "士": 1403,
      "壬": 1404,
      "壮": 1405,
      "声": 1406,
      "壳": 1407,
      "壶": 1408,
      "壷": 1409,
      "壸": 1410,
      "壹": 1411,
      "壻": 1412,
      "处": 1413,
      "夆": 1414,
      "备": 1415,
      "変": 1416,
      "夋": 1417,
      "复": 1418,
      "夏": 1419,
      "夐": 1420,
      "夑": 1421,
      "夒": 1422,
      "夔": 1423,
      "夕": 1424,
      "外": 1425,
      "夘": 1426,
      "夙": 1427,
      "多": 1428,
      "夜": 1429,
      "夝": 1430,
      "够": 1431,
      "夠": 1432,
      "夤": 1433,
      "大": 1434,
      "天": 1435,
      "太": 1436,
      "夫": 1437,
      "夭": 1438,
      "央": 1439,
      "夯": 1440,
      "失": 1441,
      "夲": 1442,
      "头": 1443,
      "夷": 1444,
      "夸": 1445,
      "夹": 1446,
      "夺": 1447,
      "夼": 1448,
      "奀": 1449,
      "奁": 1450,
      "奂": 1451,
      "奄": 1452,
      "奇": 1453,
      "奈": 1454,
      "奉": 1455,
      "奋": 1456,
      "奎": 1457,
      "奏": 1458,
      "契": 1459,
      "奓": 1460,
      "奔": 1461,
      "奕": 1462,
      "奖": 1463,
      "套": 1464,
      "奘": 1465,
      "奚": 1466,
      "奠": 1467,
      "奢": 1468,
      "奥": 1469,
      "奬": 1470,
      "奭": 1471,
      "女": 1472,
      "奴": 1473,
      "奶": 1474,
      "奸": 1475,
      "她": 1476,
      "奻": 1477,
      "奼": 1478,
      "好": 1479,
      "妁": 1480,
      "如": 1481,
      "妃": 1482,
      "妄": 1483,
      "妆": 1484,
      "妇": 1485,
      "妈": 1486,
      "妊": 1487,
      "妍": 1488,
      "妒": 1489,
      "妖": 1490,
      "妗": 1491,
      "妘": 1492,
      "妙": 1493,
      "妞": 1494,
      "妟": 1495,
      "妣": 1496,
      "妤": 1497,
      "妥": 1498,
      "妨": 1499,
      "妩": 1500,
      "妪": 1501,
      "妫": 1502,
      "妬": 1503,
      "妮": 1504,
      "妯": 1505,
      "妲": 1506,
      "妳": 1507,
      "妸": 1508,
      "妹": 1509,
      "妺": 1510,
      "妻": 1511,
      "妾": 1512,
      "姁": 1513,
      "姆": 1514,
      "姊": 1515,
      "始": 1516,
      "姌": 1517,
      "姐": 1518,
      "姑": 1519,
      "姒": 1520,
      "姓": 1521,
      "委": 1522,
      "姗": 1523,
      "姚": 1524,
      "姜": 1525,
      "姝": 1526,
      "姞": 1527,
      "姠": 1528,
      "姣": 1529,
      "姥": 1530,
      "姨": 1531,
      "姫": 1532,
      "姬": 1533,
      "姮": 1534,
      "姱": 1535,
      "姸": 1536,
      "姹": 1537,
      "姻": 1538,
      "姽": 1539,
      "姿": 1540,
      "威": 1541,
      "娃": 1542,
      "娄": 1543,
      "娅": 1544,
      "娆": 1545,
      "娇": 1546,
      "娈": 1547,
      "娉": 1548,
      "娌": 1549,
      "娑": 1550,
      "娓": 1551,
      "娘": 1552,
      "娜": 1553,
      "娟": 1554,
      "娠": 1555,
      "娣": 1556,
      "娤": 1557,
      "娥": 1558,
      "娩": 1559,
      "娭": 1560,
      "娱": 1561,
      "娲": 1562,
      "娳": 1563,
      "娴": 1564,
      "娶": 1565,
      "娿": 1566,
      "婀": 1567,
      "婆": 1568,
      "婉": 1569,
      "婑": 1570,
      "婕": 1571,
      "婚": 1572,
      "婢": 1573,
      "婥": 1574,
      "婦": 1575,
      "婧": 1576,
      "婪": 1577,
      "婳": 1578,
      "婴": 1579,
      "婵": 1580,
      "婶": 1581,
      "婷": 1582,
      "婺": 1583,
      "婿": 1584,
      "媂": 1585,
      "媊": 1586,
      "媒": 1587,
      "媓": 1588,
      "媕": 1589,
      "媖": 1590,
      "媚": 1591,
      "媛": 1592,
      "媠": 1593,
      "媪": 1594,
      "媭": 1595,
      "媮": 1596,
      "媰": 1597,
      "媲": 1598,
      "媳": 1599,
      "媵": 1600,
      "媸": 1601,
      "媺": 1602,
      "媻": 1603,
      "媾": 1604,
      "媿": 1605,
      "嫁": 1606,
      "嫂": 1607,
      "嫄": 1608,
      "嫇": 1609,
      "嫈": 1610,
      "嫉": 1611,
      "嫌": 1612,
      "嫏": 1613,
      "嫒": 1614,
      "嫓": 1615,
      "嫔": 1616,
      "嫘": 1617,
      "嫜": 1618,
      "嫠": 1619,
      "嫡": 1620,
      "嫣": 1621,
      "嫦": 1622,
      "嫩": 1623,
      "嫪": 1624,
      "嫫": 1625,
      "嫭": 1626,
      "嫮": 1627,
      "嫰": 1628,
      "嫱": 1629,
      "嫽": 1630,
      "嬉": 1631,
      "嬌": 1632,
      "嬖": 1633,
      "嬗": 1634,
      "嬛": 1635,
      "嬝": 1636,
      "嬲": 1637,
      "嬴": 1638,
      "嬷": 1639,
      "嬿": 1640,
      "孀": 1641,
      "孃": 1642,
      "子": 1643,
      "孑": 1644,
      "孓": 1645,
      "孔": 1646,
      "孕": 1647,
      "孖": 1648,
      "字": 1649,
      "存": 1650,
      "孙": 1651,
      "孚": 1652,
      "孛": 1653,
      "孜": 1654,
      "孝": 1655,
      "孞": 1656,
      "孟": 1657,
      "孢": 1658,
      "季": 1659,
      "孤": 1660,
      "孥": 1661,
      "学": 1662,
      "孩": 1663,
      "孪": 1664,
      "孫": 1665,
      "孬": 1666,
      "孭": 1667,
      "孮": 1668,
      "孰": 1669,
      "孱": 1670,
      "孳": 1671,
      "孵": 1672,
      "孹": 1673,
      "孺": 1674,
      "孽": 1675,
      "宁": 1676,
      "它": 1677,
      "宄": 1678,
      "宅": 1679,
      "宇": 1680,
      "守": 1681,
      "安": 1682,
      "宋": 1683,
      "完": 1684,
      "宏": 1685,
      "宓": 1686,
      "宕": 1687,
      "宖": 1688,
      "宗": 1689,
      "官": 1690,
      "宙": 1691,
      "定": 1692,
      "宛": 1693,
      "宜": 1694,
      "宝": 1695,
      "实": 1696,
      "宠": 1697,
      "审": 1698,
      "客": 1699,
      "宣": 1700,
      "室": 1701,
      "宥": 1702,
      "宦": 1703,
      "宨": 1704,
      "宪": 1705,
      "宫": 1706,
      "宬": 1707,
      "宭": 1708,
      "宰": 1709,
      "害": 1710,
      "宴": 1711,
      "宵": 1712,
      "家": 1713,
      "宸": 1714,
      "容": 1715,
      "宻": 1716,
      "宼": 1717,
      "宽": 1718,
      "宾": 1719,
      "宿": 1720,
      "寀": 1721,
      "寂": 1722,
      "寃": 1723,
      "寄": 1724,
      "寅": 1725,
      "密": 1726,
      "寇": 1727,
      "富": 1728,
      "寐": 1729,
      "寒": 1730,
      "寓": 1731,
      "寔": 1732,
      "寖": 1733,
      "寘": 1734,
      "寛": 1735,
      "寝": 1736,
      "寞": 1737,
      "察": 1738,
      "寡": 1739,
      "寤": 1740,
      "寥": 1741,
      "實": 1742,
      "寧": 1743,
      "寨": 1744,
      "寮": 1745,
      "寰": 1746,
      "寳": 1747,
      "寸": 1748,
      "对": 1749,
      "寺": 1750,
      "寻": 1751,
      "导": 1752,
      "対": 1753,
      "寿": 1754,
      "封": 1755,
      "射": 1756,
      "尅": 1757,
      "将": 1758,
      "將": 1759,
      "尉": 1760,
      "尊": 1761,
      "尌": 1762,
      "小": 1763,
      "少": 1764,
      "尒": 1765,
      "尓": 1766,
      "尔": 1767,
      "尕": 1768,
      "尖": 1769,
      "尘": 1770,
      "尙": 1771,
      "尚": 1772,
      "尝": 1773,
      "尢": 1774,
      "尤": 1775,
      "尥": 1776,
      "尧": 1777,
      "尨": 1778,
      "尬": 1779,
      "尭": 1780,
      "就": 1781,
      "尴": 1782,
      "尸": 1783,
      "尹": 1784,
      "尺": 1785,
      "尼": 1786,
      "尽": 1787,
      "尾": 1788,
      "局": 1789,
      "屁": 1790,
      "层": 1791,
      "屃": 1792,
      "居": 1793,
      "屈": 1794,
      "屉": 1795,
      "届": 1796,
      "屋": 1797,
      "屏": 1798,
      "屐": 1799,
      "屑": 1800,
      "展": 1801,
      "屛": 1802,
      "属": 1803,
      "屟": 1804,
      "屠": 1805,
      "屡": 1806,
      "屣": 1807,
      "履": 1808,
      "屦": 1809,
      "屧": 1810,
      "屯": 1811,
      "山": 1812,
      "屴": 1813,
      "屷": 1814,
      "屸": 1815,
      "屹": 1816,
      "屺": 1817,
      "屻": 1818,
      "屼": 1819,
      "屽": 1820,
      "屾": 1821,
      "屿": 1822,
      "岀": 1823,
      "岁": 1824,
      "岂": 1825,
      "岈": 1826,
      "岉": 1827,
      "岊": 1828,
      "岌": 1829,
      "岍": 1830,
      "岏": 1831,
      "岐": 1832,
      "岑": 1833,
      "岒": 1834,
      "岔": 1835,
      "岕": 1836,
      "岖": 1837,
      "岗": 1838,
      "岘": 1839,
      "岙": 1840,
      "岚": 1841,
      "岛": 1842,
      "岞": 1843,
      "岠": 1844,
      "岢": 1845,
      "岣": 1846,
      "岥": 1847,
      "岧": 1848,
      "岩": 1849,
      "岫": 1850,
      "岬": 1851,
      "岭": 1852,
      "岰": 1853,
      "岱": 1854,
      "岳": 1855,
      "岴": 1856,
      "岵": 1857,
      "岷": 1858,
      "岸": 1859,
      "岹": 1860,
      "岺": 1861,
      "岽": 1862,
      "岿": 1863,
      "峀": 1864,
      "峁": 1865,
      "峂": 1866,
      "峄": 1867,
      "峆": 1868,
      "峇": 1869,
      "峉": 1870,
      "峋": 1871,
      "峍": 1872,
      "峒": 1873,
      "峙": 1874,
      "峛": 1875,
      "峞": 1876,
      "峡": 1877,
      "峣": 1878,
      "峤": 1879,
      "峥": 1880,
      "峦": 1881,
      "峨": 1882,
      "峩": 1883,
      "峪": 1884,
      "峬": 1885,
      "峭": 1886,
      "峯": 1887,
      "峰": 1888,
      "峻": 1889,
      "峽": 1890,
      "峿": 1891,
      "崀": 1892,
      "崁": 1893,
      "崂": 1894,
      "崃": 1895,
      "崄": 1896,
      "崆": 1897,
      "崇": 1898,
      "崎": 1899,
      "崐": 1900,
      "崑": 1901,
      "崒": 1902,
      "崔": 1903,
      "崕": 1904,
      "崖": 1905,
      "崗": 1906,
      "崙": 1907,
      "崚": 1908,
      "崛": 1909,
      "崜": 1910,
      "崡": 1911,
      "崣": 1912,
      "崤": 1913,
      "崦": 1914,
      "崧": 1915,
      "崩": 1916,
      "崪": 1917,
      "崭": 1918,
      "崮": 1919,
      "崯": 1920,
      "崱": 1921,
      "崴": 1922,
      "崷": 1923,
      "崺": 1924,
      "崽": 1925,
      "崿": 1926,
      "嵇": 1927,
      "嵊": 1928,
      "嵋": 1929,
      "嵌": 1930,
      "嵎": 1931,
      "嵏": 1932,
      "嵓": 1933,
      "嵕": 1934,
      "嵖": 1935,
      "嵘": 1936,
      "嵚": 1937,
      "嵛": 1938,
      "嵝": 1939,
      "嵦": 1940,
      "嵩": 1941,
      "嵫": 1942,
      "嵬": 1943,
      "嵯": 1944,
      "嵱": 1945,
      "嵴": 1946,
      "嵷": 1947,
      "嵸": 1948,
      "嵼": 1949,
      "嵽": 1950,
      "嵿": 1951,
      "嶀": 1952,
      "嶂": 1953,
      "嶊": 1954,
      "嶒": 1955,
      "嶓": 1956,
      "嶙": 1957,
      "嶝": 1958,
      "嶤": 1959,
      "嶦": 1960,
      "嶫": 1961,
      "嶭": 1962,
      "嶰": 1963,
      "嶲": 1964,
      "嶶": 1965,
      "嶷": 1966,
      "嶺": 1967,
      "嶻": 1968,
      "嶽": 1969,
      "巀": 1970,
      "巂": 1971,
      "巃": 1972,
      "巅": 1973,
      "巆": 1974,
      "巇": 1975,
      "巉": 1976,
      "巌": 1977,
      "巍": 1978,
      "巑": 1979,
      "巒": 1980,
      "巓": 1981,
      "巕": 1982,
      "巗": 1983,
      "巘": 1984,
      "巚": 1985,
      "川": 1986,
      "州": 1987,
      "巡": 1988,
      "巢": 1989,
      "巣": 1990,
      "工": 1991,
      "左": 1992,
      "巧": 1993,
      "巨": 1994,
      "巩": 1995,
      "巫": 1996,
      "差": 1997,
      "己": 1998,
      "已": 1999,
      "巳": 2000,
      "巴": 2001,
      "巵": 2002,
      "巷": 2003,
      "巻": 2004,
      "巽": 2005,
      "巾": 2006,
      "巿": 2007,
      "币": 2008,
      "市": 2009,
      "布": 2010,
      "帅": 2011,
      "帆": 2012,
      "师": 2013,
      "帋": 2014,
      "希": 2015,
      "帏": 2016,
      "帐": 2017,
      "帑": 2018,
      "帔": 2019,
      "帕": 2020,
      "帖": 2021,
      "帘": 2022,
      "帙": 2023,
      "帚": 2024,
      "帛": 2025,
      "帜": 2026,
      "帝": 2027,
      "帞": 2028,
      "帟": 2029,
      "帡": 2030,
      "帢": 2031,
      "带": 2032,
      "帧": 2033,
      "帨": 2034,
      "帬": 2035,
      "席": 2036,
      "帮": 2037,
      "帯": 2038,
      "帱": 2039,
      "帲": 2040,
      "帷": 2041,
      "常": 2042,
      "帻": 2043,
      "帼": 2044,
      "帽": 2045,
      "幂": 2046,
      "幄": 2047,
      "幅": 2048,
      "幌": 2049,
      "幍": 2050,
      "幔": 2051,
      "幕": 2052,
      "幙": 2053,
      "幛": 2054,
      "幞": 2055,
      "幡": 2056,
      "幢": 2057,
      "幨": 2058,
      "幪": 2059,
      "幮": 2060,
      "幰": 2061,
      "干": 2062,
      "平": 2063,
      "年": 2064,
      "幵": 2065,
      "并": 2066,
      "幷": 2067,
      "幸": 2068,
      "幺": 2069,
      "幻": 2070,
      "幼": 2071,
      "幽": 2072,
      "广": 2073,
      "庀": 2074,
      "庄": 2075,
      "庆": 2076,
      "庇": 2077,
      "床": 2078,
      "庋": 2079,
      "序": 2080,
      "庐": 2081,
      "庑": 2082,
      "库": 2083,
      "应": 2084,
      "底": 2085,
      "庖": 2086,
      "店": 2087,
      "庙": 2088,
      "庚": 2089,
      "府": 2090,
      "庞": 2091,
      "废": 2092,
      "庠": 2093,
      "庥": 2094,
      "度": 2095,
      "座": 2096,
      "庭": 2097,
      "庳": 2098,
      "庵": 2099,
      "庶": 2100,
      "康": 2101,
      "庸": 2102,
      "庹": 2103,
      "庻": 2104,
      "庼": 2105,
      "庾": 2106,
      "廉": 2107,
      "廊": 2108,
      "廋": 2109,
      "廌": 2110,
      "廐": 2111,
      "廑": 2112,
      "廒": 2113,
      "廓": 2114,
      "廔": 2115,
      "廖": 2116,
      "廘": 2117,
      "廙": 2118,
      "廛": 2119,
      "廨": 2120,
      "廪": 2121,
      "廮": 2122,
      "廯": 2123,
      "廵": 2124,
      "延": 2125,
      "廷": 2126,
      "廸": 2127,
      "建": 2128,
      "廻": 2129,
      "廽": 2130,
      "廾": 2131,
      "廿": 2132,
      "开": 2133,
      "弁": 2134,
      "异": 2135,
      "弃": 2136,
      "弄": 2137,
      "弇": 2138,
      "弈": 2139,
      "弊": 2140,
      "弋": 2141,
      "弌": 2142,
      "弍": 2143,
      "弎": 2144,
      "式": 2145,
      "弑": 2146,
      "弓": 2147,
      "引": 2148,
      "弗": 2149,
      "弘": 2150,
      "弛": 2151,
      "弞": 2152,
      "弟": 2153,
      "张": 2154,
      "弢": 2155,
      "弤": 2156,
      "弥": 2157,
      "弦": 2158,
      "弧": 2159,
      "弨": 2160,
      "弩": 2161,
      "弭": 2162,
      "弯": 2163,
      "弱": 2164,
      "張": 2165,
      "強": 2166,
      "弸": 2167,
      "弹": 2168,
      "强": 2169,
      "弼": 2170,
      "弾": 2171,
      "彀": 2172,
      "彂": 2173,
      "彊": 2174,
      "归": 2175,
      "当": 2176,
      "录": 2177,
      "彖": 2178,
      "彗": 2179,
      "彘": 2180,
      "彛": 2181,
      "彝": 2182,
      "彡": 2183,
      "形": 2184,
      "彤": 2185,
      "彥": 2186,
      "彦": 2187,
      "彧": 2188,
      "彨": 2189,
      "彩": 2190,
      "彪": 2191,
      "彫": 2192,
      "彬": 2193,
      "彭": 2194,
      "彯": 2195,
      "彰": 2196,
      "影": 2197,
      "彳": 2198,
      "彴": 2199,
      "彷": 2200,
      "役": 2201,
      "彻": 2202,
      "彼": 2203,
      "彿": 2204,
      "往": 2205,
      "征": 2206,
      "徂": 2207,
      "徃": 2208,
      "径": 2209,
      "待": 2210,
      "徇": 2211,
      "很": 2212,
      "徉": 2213,
      "徊": 2214,
      "律": 2215,
      "後": 2216,
      "徍": 2217,
      "徐": 2218,
      "徒": 2219,
      "徕": 2220,
      "得": 2221,
      "徘": 2222,
      "徙": 2223,
      "徜": 2224,
      "從": 2225,
      "御": 2226,
      "徢": 2227,
      "徨": 2228,
      "循": 2229,
      "徬": 2230,
      "徭": 2231,
      "微": 2232,
      "徯": 2233,
      "徳": 2234,
      "徴": 2235,
      "徵": 2236,
      "德": 2237,
      "徹": 2238,
      "徼": 2239,
      "徽": 2240,
      "心": 2241,
      "必": 2242,
      "忆": 2243,
      "忈": 2244,
      "忉": 2245,
      "忌": 2246,
      "忍": 2247,
      "忏": 2248,
      "忐": 2249,
      "忑": 2250,
      "忒": 2251,
      "忖": 2252,
      "志": 2253,
      "忘": 2254,
      "忙": 2255,
      "忝": 2256,
      "忞": 2257,
      "忠": 2258,
      "忡": 2259,
      "忤": 2260,
      "忧": 2261,
      "忪": 2262,
      "快": 2263,
      "忭": 2264,
      "忮": 2265,
      "忱": 2266,
      "念": 2267,
      "忸": 2268,
      "忺": 2269,
      "忻": 2270,
      "忽": 2271,
      "忾": 2272,
      "忿": 2273,
      "怀": 2274,
      "态": 2275,
      "怂": 2276,
      "怃": 2277,
      "怄": 2278,
      "怅": 2279,
      "怆": 2280,
      "怊": 2281,
      "怍": 2282,
      "怎": 2283,
      "怏": 2284,
      "怒": 2285,
      "怔": 2286,
      "怕": 2287,
      "怖": 2288,
      "怗": 2289,
      "怘": 2290,
      "怙": 2291,
      "怛": 2292,
      "怜": 2293,
      "思": 2294,
      "怠": 2295,
      "怡": 2296,
      "急": 2297,
      "怦": 2298,
      "性": 2299,
      "怨": 2300,
      "怩": 2301,
      "怪": 2302,
      "怯": 2303,
      "怱": 2304,
      "怳": 2305,
      "怵": 2306,
      "总": 2307,
      "怼": 2308,
      "怿": 2309,
      "恀": 2310,
      "恁": 2311,
      "恂": 2312,
      "恃": 2313,
      "恋": 2314,
      "恍": 2315,
      "恐": 2316,
      "恒": 2317,
      "恓": 2318,
      "恕": 2319,
      "恙": 2320,
      "恚": 2321,
      "恝": 2322,
      "恢": 2323,
      "恣": 2324,
      "恤": 2325,
      "恧": 2326,
      "恨": 2327,
      "恩": 2328,
      "恪": 2329,
      "恫": 2330,
      "恬": 2331,
      "恭": 2332,
      "息": 2333,
      "恰": 2334,
      "恳": 2335,
      "恴": 2336,
      "恵": 2337,
      "恶": 2338,
      "恸": 2339,
      "恹": 2340,
      "恺": 2341,
      "恻": 2342,
      "恼": 2343,
      "恽": 2344,
      "恿": 2345,
      "悃": 2346,
      "悄": 2347,
      "悉": 2348,
      "悊": 2349,
      "悌": 2350,
      "悍": 2351,
      "悒": 2352,
      "悔": 2353,
      "悖": 2354,
      "悚": 2355,
      "悛": 2356,
      "悝": 2357,
      "悟": 2358,
      "悠": 2359,
      "悢": 2360,
      "患": 2361,
      "悦": 2362,
      "您": 2363,
      "悫": 2364,
      "悬": 2365,
      "悭": 2366,
      "悮": 2367,
      "悯": 2368,
      "悰": 2369,
      "悱": 2370,
      "悲": 2371,
      "悳": 2372,
      "悴": 2373,
      "悶": 2374,
      "悸": 2375,
      "悻": 2376,
      "悼": 2377,
      "惂": 2378,
      "情": 2379,
      "惆": 2380,
      "惇": 2381,
      "惊": 2382,
      "惋": 2383,
      "惑": 2384,
      "惓": 2385,
      "惔": 2386,
      "惕": 2387,
      "惘": 2388,
      "惙": 2389,
      "惚": 2390,
      "惛": 2391,
      "惜": 2392,
      "惝": 2393,
      "惟": 2394,
      "惠": 2395,
      "惢": 2396,
      "惦": 2397,
      "惧": 2398,
      "惨": 2399,
      "惩": 2400,
      "惫": 2401,
      "惬": 2402,
      "惭": 2403,
      "惮": 2404,
      "惯": 2405,
      "惰": 2406,
      "想": 2407,
      "惴": 2408,
      "惵": 2409,
      "惶": 2410,
      "惹": 2411,
      "惺": 2412,
      "愀": 2413,
      "愁": 2414,
      "愃": 2415,
      "愆": 2416,
      "愈": 2417,
      "愉": 2418,
      "愊": 2419,
      "愍": 2420,
      "愎": 2421,
      "意": 2422,
      "愓": 2423,
      "愔": 2424,
      "愕": 2425,
      "愙": 2426,
      "愚": 2427,
      "愛": 2428,
      "愜": 2429,
      "感": 2430,
      "愠": 2431,
      "愣": 2432,
      "愤": 2433,
      "愦": 2434,
      "愧": 2435,
      "愫": 2436,
      "愬": 2437,
      "愰": 2438,
      "愼": 2439,
      "愽": 2440,
      "愿": 2441,
      "慃": 2442,
      "慄": 2443,
      "慆": 2444,
      "慇": 2445,
      "慈": 2446,
      "慊": 2447,
      "慌": 2448,
      "慎": 2449,
      "慑": 2450,
      "慕": 2451,
      "慗": 2452,
      "慝": 2453,
      "慞": 2454,
      "慠": 2455,
      "慢": 2456,
      "慤": 2457,
      "慥": 2458,
      "慧": 2459,
      "慨": 2460,
      "慭": 2461,
      "慰": 2462,
      "慵": 2463,
      "慶": 2464,
      "慷": 2465,
      "慼": 2466,
      "憁": 2467,
      "憇": 2468,
      "憋": 2469,
      "憍": 2470,
      "憎": 2471,
      "憑": 2472,
      "憔": 2473,
      "憗": 2474,
      "憝": 2475,
      "憞": 2476,
      "憟": 2477,
      "憧": 2478,
      "憨": 2479,
      "憩": 2480,
      "憬": 2481,
      "憵": 2482,
      "憷": 2483,
      "憾": 2484,
      "懂": 2485,
      "懃": 2486,
      "懈": 2487,
      "懊": 2488,
      "懋": 2489,
      "懐": 2490,
      "懑": 2491,
      "懒": 2492,
      "懓": 2493,
      "懔": 2494,
      "懞": 2495,
      "懦": 2496,
      "懩": 2497,
      "懵": 2498,
      "懿": 2499,
      "戁": 2500,
      "戆": 2501,
      "戈": 2502,
      "戊": 2503,
      "戋": 2504,
      "戌": 2505,
      "戍": 2506,
      "戎": 2507,
      "戏": 2508,
      "成": 2509,
      "我": 2510,
      "戒": 2511,
      "戕": 2512,
      "或": 2513,
      "戗": 2514,
      "战": 2515,
      "戚": 2516,
      "戛": 2517,
      "戟": 2518,
      "戡": 2519,
      "戢": 2520,
      "戥": 2521,
      "截": 2522,
      "戬": 2523,
      "戭": 2524,
      "戮": 2525,
      "戯": 2526,
      "戰": 2527,
      "戲": 2528,
      "戳": 2529,
      "戴": 2530,
      "户": 2531,
      "戸": 2532,
      "戺": 2533,
      "戽": 2534,
      "戾": 2535,
      "房": 2536,
      "所": 2537,
      "扁": 2538,
      "扃": 2539,
      "扅": 2540,
      "扆": 2541,
      "扇": 2542,
      "扈": 2543,
      "扉": 2544,
      "扊": 2545,
      "手": 2546,
      "才": 2547,
      "扎": 2548,
      "扑": 2549,
      "扒": 2550,
      "打": 2551,
      "扔": 2552,
      "托": 2553,
      "扙": 2554,
      "扛": 2555,
      "扞": 2556,
      "扢": 2557,
      "扣": 2558,
      "扦": 2559,
      "执": 2560,
      "扩": 2561,
      "扪": 2562,
      "扫": 2563,
      "扬": 2564,
      "扭": 2565,
      "扮": 2566,
      "扯": 2567,
      "扰": 2568,
      "扳": 2569,
      "扶": 2570,
      "批": 2571,
      "扺": 2572,
      "扼": 2573,
      "扽": 2574,
      "找": 2575,
      "承": 2576,
      "技": 2577,
      "抄": 2578,
      "抆": 2579,
      "抉": 2580,
      "把": 2581,
      "抑": 2582,
      "抒": 2583,
      "抓": 2584,
      "抔": 2585,
      "投": 2586,
      "抖": 2587,
      "抗": 2588,
      "折": 2589,
      "抚": 2590,
      "抛": 2591,
      "抜": 2592,
      "抝": 2593,
      "抟": 2594,
      "抠": 2595,
      "抡": 2596,
      "抢": 2597,
      "护": 2598,
      "报": 2599,
      "抨": 2600,
      "抩": 2601,
      "披": 2602,
      "抬": 2603,
      "抱": 2604,
      "抲": 2605,
      "抵": 2606,
      "抷": 2607,
      "抹": 2608,
      "抺": 2609,
      "抻": 2610,
      "押": 2611,
      "抽": 2612,
      "抿": 2613,
      "拂": 2614,
      "拄": 2615,
      "担": 2616,
      "拆": 2617,
      "拇": 2618,
      "拈": 2619,
      "拉": 2620,
      "拊": 2621,
      "拋": 2622,
      "拌": 2623,
      "拍": 2624,
      "拎": 2625,
      "拏": 2626,
      "拐": 2627,
      "拑": 2628,
      "拒": 2629,
      "拓": 2630,
      "拔": 2631,
      "拖": 2632,
      "拗": 2633,
      "拘": 2634,
      "拙": 2635,
      "拚": 2636,
      "招": 2637,
      "拜": 2638,
      "拟": 2639,
      "拠": 2640,
      "拢": 2641,
      "拣": 2642,
      "拥": 2643,
      "拦": 2644,
      "拧": 2645,
      "拨": 2646,
      "择": 2647,
      "括": 2648,
      "拭": 2649,
      "拮": 2650,
      "拯": 2651,
      "拱": 2652,
      "拳": 2653,
      "拴": 2654,
      "拶": 2655,
      "拷": 2656,
      "拼": 2657,
      "拽": 2658,
      "拾": 2659,
      "拿": 2660,
      "持": 2661,
      "挂": 2662,
      "指": 2663,
      "挈": 2664,
      "按": 2665,
      "挎": 2666,
      "挐": 2667,
      "挑": 2668,
      "挖": 2669,
      "挙": 2670,
      "挚": 2671,
      "挛": 2672,
      "挜": 2673,
      "挝": 2674,
      "挞": 2675,
      "挟": 2676,
      "挠": 2677,
      "挡": 2678,
      "挣": 2679,
      "挤": 2680,
      "挥": 2681,
      "挨": 2682,
      "挪": 2683,
      "挫": 2684,
      "振": 2685,
      "挲": 2686,
      "挶": 2687,
      "挹": 2688,
      "挺": 2689,
      "挼": 2690,
      "挽": 2691,
      "捂": 2692,
      "捃": 2693,
      "捅": 2694,
      "捆": 2695,
      "捉": 2696,
      "捊": 2697,
      "捋": 2698,
      "捌": 2699,
      "捍": 2700,
      "捎": 2701,
      "捏": 2702,
      "捐": 2703,
      "捕": 2704,
      "捜": 2705,
      "捞": 2706,
      "损": 2707,
      "捡": 2708,
      "换": 2709,
      "捣": 2710,
      "捧": 2711,
      "捩": 2712,
      "捭": 2713,
      "据": 2714,
      "捱": 2715,
      "捲": 2716,
      "捶": 2717,
      "捷": 2718,
      "捺": 2719,
      "捻": 2720,
      "掀": 2721,
      "掂": 2722,
      "掇": 2723,
      "授": 2724,
      "掉": 2725,
      "掊": 2726,
      "掌": 2727,
      "掎": 2728,
      "掏": 2729,
      "掐": 2730,
      "排": 2731,
      "掖": 2732,
      "掘": 2733,
      "掞": 2734,
      "掠": 2735,
      "探": 2736,
      "掣": 2737,
      "接": 2738,
      "控": 2739,
      "推": 2740,
      "掩": 2741,
      "措": 2742,
      "掬": 2743,
      "掭": 2744,
      "掮": 2745,
      "掰": 2746,
      "掳": 2747,
      "掴": 2748,
      "掷": 2749,
      "掸": 2750,
      "掹": 2751,
      "掺": 2752,
      "掼": 2753,
      "掽": 2754,
      "掾": 2755,
      "揃": 2756,
      "揄": 2757,
      "揆": 2758,
      "揉": 2759,
      "揍": 2760,
      "揎": 2761,
      "描": 2762,
      "提": 2763,
      "插": 2764,
      "揖": 2765,
      "揚": 2766,
      "揜": 2767,
      "揠": 2768,
      "握": 2769,
      "揣": 2770,
      "揩": 2771,
      "揪": 2772,
      "揫": 2773,
      "揭": 2774,
      "揲": 2775,
      "揳": 2776,
      "援": 2777,
      "揶": 2778,
      "揷": 2779,
      "揸": 2780,
      "揺": 2781,
      "揽": 2782,
      "揾": 2783,
      "揿": 2784,
      "搀": 2785,
      "搁": 2786,
      "搂": 2787,
      "搅": 2788,
      "搉": 2789,
      "搊": 2790,
      "搌": 2791,
      "搏": 2792,
      "搐": 2793,
      "搓": 2794,
      "搔": 2795,
      "搕": 2796,
      "搘": 2797,
      "搛": 2798,
      "搜": 2799,
      "搞": 2800,
      "搠": 2801,
      "搡": 2802,
      "搢": 2803,
      "搤": 2804,
      "搥": 2805,
      "搦": 2806,
      "搧": 2807,
      "搪": 2808,
      "搬": 2809,
      "搭": 2810,
      "搯": 2811,
      "搰": 2812,
      "搴": 2813,
      "搵": 2814,
      "携": 2815,
      "搽": 2816,
      "搿": 2817,
      "摁": 2818,
      "摄": 2819,
      "摅": 2820,
      "摆": 2821,
      "摇": 2822,
      "摈": 2823,
      "摊": 2824,
      "摋": 2825,
      "摐": 2826,
      "摒": 2827,
      "摔": 2828,
      "摘": 2829,
      "摛": 2830,
      "摞": 2831,
      "摠": 2832,
      "摧": 2833,
      "摩": 2834,
      "摭": 2835,
      "摴": 2836,
      "摸": 2837,
      "摹": 2838,
      "摺": 2839,
      "摽": 2840,
      "撂": 2841,
      "撃": 2842,
      "撄": 2843,
      "撅": 2844,
      "撇": 2845,
      "撑": 2846,
      "撒": 2847,
      "撕": 2848,
      "撘": 2849,
      "撙": 2850,
      "撝": 2851,
      "撞": 2852,
      "撠": 2853,
      "撤": 2854,
      "撩": 2855,
      "撬": 2856,
      "播": 2857,
      "撮": 2858,
      "撰": 2859,
      "撵": 2860,
      "撷": 2861,
      "撸": 2862,
      "撺": 2863,
      "撼": 2864,
      "擀": 2865,
      "擂": 2866,
      "擅": 2867,
      "操": 2868,
      "擎": 2869,
      "擐": 2870,
      "擒": 2871,
      "擓": 2872,
      "擗": 2873,
      "擘": 2874,
      "擞": 2875,
      "擡": 2876,
      "擢": 2877,
      "擥": 2878,
      "擦": 2879,
      "擧": 2880,
      "擪": 2881,
      "擿": 2882,
      "攀": 2883,
      "攂": 2884,
      "攒": 2885,
      "攘": 2886,
      "攝": 2887,
      "攡": 2888,
      "攥": 2889,
      "攧": 2890,
      "攫": 2891,
      "攮": 2892,
      "支": 2893,
      "收": 2894,
      "攸": 2895,
      "改": 2896,
      "攻": 2897,
      "放": 2898,
      "政": 2899,
      "故": 2900,
      "效": 2901,
      "敉": 2902,
      "敌": 2903,
      "敎": 2904,
      "敏": 2905,
      "救": 2906,
      "敔": 2907,
      "敕": 2908,
      "敖": 2909,
      "教": 2910,
      "敛": 2911,
      "敝": 2912,
      "敞": 2913,
      "敢": 2914,
      "散": 2915,
      "敦": 2916,
      "敩": 2917,
      "敬": 2918,
      "敭": 2919,
      "数": 2920,
      "敲": 2921,
      "整": 2922,
